language                                      = Português Brasileiro (&Portuguese Brazil)
translators                                   = gcacarsBR

about.title                                   = Sobre
about.notregistered                           = Não registrado


ok                                            = OK
cancel                                        = Cancelar
yes                                           = yes{n}Sim
no                                            = no{n}Não
close                                         = close{n}Fechar
error                                         = Erro
warning                                       = warning{n}Atenção

and                                           = e

app.unknownError                              = Ocorreu um erro.
app.activatedExistingInstance                 = O aplicativo já está em execução.
app.readonly                                  = app.readonly{n}somente leitura
app.restartneeded                             = O aplicativo será reiniciado agora.
app.restartneeded.title                       = app.restartneeded.title{n}É necessário reiniciar o programa.

undo                                          = Desfa&zer
redo                                          = &Refazer

notebook.browse.filemask.db                   = notebook.browse.filemask.db{n}Bloco de Notas do CintaNotes
notebook.new.caption                          = notebook.new.caption{n}Novo Bloco de Notas
notebook.open.caption                         = notebook.open.caption{n}Abrir Bloco de Notas
notebook.save.caption                         = notebook.save.caption{n}Salvar Bloco de Notas como



notelinkprotocol.restore.message              = notelinkprotocol.restore.message{n}O registro de protocolo do link foi quebrado. Deseja restaurá-lo?

menu.file                                     = {s}&Arquivo{s}
menu.file.new                                 = menu.file.new{n}&Novo…
menu.file.open                                = menu.file.open{n}&Abrir…
menu.file.saveas                              = menu.file.saveas{n}&Salvar Como…
menu.file.close                               = menu.file.close{n}&Fechar
menu.file.import                              = &Importar…
menu.file.export                              = menu.file.export{n}&Exportar…

menu.file.backup                              = &Backup

menu.file.backup.hourly.enabled               = Toda &hora
menu.file.backup.daily.enabled                = &Diariamente
menu.file.backup.weekly.enabled               = &Semanalmente



menu.file.exit                                = &Sair

menu.edit                                     = {s}&Editar{s}
menu.edit.new                                 = menu.edit.new{n}&Nova Nota
menu.edit.edit                                = &Editar
menu.edit.copy                                = &Copiar
menu.edit.cut                                 = &Recortar
menu.edit.paste                               = &Colar
menu.edit.delete                              = &Excluir
menu.edit.merge                               = &Unir
menu.edit.replacetags                         = &Trocar tags…
menu.edit.selectall                           = Selecionar &todas
menu.edit.properties                          = menu.edit.properties{n}Pr&opriedades…

menu.edit.copylink                            = menu.edit.copylink{n}Copiar &Link de Nota
menu.edit.pastenotelink                       = menu.edit.pastenotelink{n}Colar Link de Nota
menu.edit.inserttimestamp                     = menu.edit.inserttimestamp{n}Inserir Carimbo de Hora


menu.view                                     = {s}E&xibir{s}
menu.view.notecolor                           = &Cor do tema
menu.view.notecolor.red                       = &Vermelho
menu.view.notecolor.orange                    = &Laranja
menu.view.notecolor.yellow                    = &Amarelo
menu.view.notecolor.green                     = &Verde
menu.view.notecolor.cyan                      = &Ciano
menu.view.notecolor.blue                      = &Azul
menu.view.notecolor.purple                    = &Lilás
menu.view.notecolor.gray                      = &Cinza
menu.view.tagsidebar                          = &Barra lateral
menu.view.sectionbar                          = menu.view.sectionbar{n}Barra de &Seção
menu.view.reversed                            = &Ordem inversa

menu.view.sorting.manual                      = menu.view.sorting.manual{n}M&anual
menu.view.sorting.created                     = menu.view.sorting.created{n}Data de &Criação
menu.view.sorting.modified                    = menu.view.sorting.modified{n}Data de &Modificação
menu.view.sorting.title                       = &Título
menu.view.sorting.link                        = &Link
menu.view.sorting.size                        = &Tamanho





sort.manual                                   = sort.manual{n}M&anual
sort.created                                  = sort.created{n}&Criado
sort.modified                                 = sort.modified{n}&Modificado
sort.title                                    = &Título
sort.link                                     = &Link
sort.size                                     = Ta&manho
sort.reverse                                  = Ordem &inversa

menu.options                                  = {s}&Opções{s}
menu.options.hotkey                           = &Atalhos…
menu.options.clipping                         = &Captura
menu.options.clipping.silent                  = &Invisível
menu.options.clipping.after                   = &Após captura
menu.options.clipping.after.showinboxsection  = menu.options.clipping.after.showinboxsection{n}Alternar para Seção &Caixa de Entrada
menu.options.clipping.after.showuntagged      = menu.options.clipping.after.showuntagged{n}Alternar para Visualização &Sem Tags
menu.options.clipping.after.openeditor        = &Abrir no editor
menu.options.clipping.after.assignactivetags  = menu.options.clipping.after.assignactivetags{n}&Atribuir Tags Atualmente Ativas
menu.options.clipping.title                   = &Título da nota
menu.options.clipping.title.apptitle          = Título do &programa
menu.options.clipping.title.firstline         = &Primeira linha
menu.options.clipping.title.blankline         = &Sem título

menu.view.noteappearance                      = menu.view.noteappearance{n}Lista de &Notas…

menu.options.editor                           = &Editar
menu.options.editor.links                     = menu.options.editor.links{n}&Links
menu.options.editor.links.recognize           = &Destacar Links
menu.options.editor.links.singleclick         = &Abir links com clique simples
menu.options.editor.links.doubleclick         = &Abir links com dois cliques
menu.options.editor.initialfocus              = menu.options.editor.initialfocus{n}&Foco Inicial
menu.options.editor.initialfocus.title        = menu.options.editor.initialfocus.title{n}Título
menu.options.editor.initialfocus.text         = menu.options.editor.initialfocus.text{n}Texto










menu.options.tags                             = menu.options.tags{n}&Tags
menu.options.tags.lowercase                   = menu.options.tags.lowercase{n}Somente em Letras &Minúsculas
menu.options.tags.accepton                    = menu.options.tags.accepton{n}&Aceitar Sugestões Em
menu.options.tags.displaycounts               = menu.options.tags.displaycounts{n}&Exibir Contagens de Uso da Tag na Barra Lateral da Tag



menu.options.tags.accepton.space              = menu.options.tags.accepton.space{n}&Barra de espaço
menu.options.tags.accepton.click              = menu.options.tags.accepton.click{n}&Clique Único do Mouse

menu.options.window                           = menu.options.window{n}&Janela
menu.options.minimizetotray                   = &Minimizar para Barra de tarefas
menu.options.closetotray                      = &Fechar para Barra de tarefas
menu.options.alwaysontop                      = &Sempre acima




menu.options.runatstartup                     = &Iniciar com o sistema
menu.options.startup.minimized                = menu.options.startup.minimized{n}Executar &Minimizado
menu.options.startup.multipleinstances        = menu.options.startup.multipleinstances{n}&Permitir Múltiplas Instâncias
menu.options.startup.restoretagsfilter        = menu.options.startup.restoretagsfilter{n}Restaurar Última & Seleção de Tag


menu.options.system                           = menu.options.system{n}S&istema
menu.options.system.associatewithdbfile       = menu.options.system.associatewithdbfile{n}Associar o [app.name] com arquivos .db
menu.options.system.registerlinkprotocol      = menu.options.system.registerlinkprotocol{n}Registrar Protocolo de &Link
menu.options.system.proxysettings             = menu.options.system.proxysettings{n}Configurações de &Proxy
menu.options.system.registry.error            = menu.options.system.registry.error{n}O registro não pôde ser modificado. Por favor, execute o [app.name] como administrador e tente novamente.





menu.options.language                         = &Idioma

menu.help                                     = {s}&Ajuda{s}
menu.help.help                                = &Ajuda
menu.help.website                             = &Website
menu.help.forum                               = &Fórum
menu.help.roadmap                             = &Desenvolvimento
menu.help.translate                           = menu.help.translate{n}&Traduções
menu.help.debug                               = menu.help.debug{n}&Depuração
menu.help.debug.logging                       = menu.help.debug.logging{n}&Log de Depuração
menu.help.license                             = menu.help.license{n}&Licença
menu.help.checkforupdates                     = menu.help.checkforupdates{n}&Verificar por atualizações
menu.help.about                               = &Sobre [app.name]

menu.updatenotify.tooltip                     = menu.updatenotify.tooltip{n}Uma nova versão do CintaNotes está disponível





confirmdelete.unsaved                         = confirmdelete.unsaved{n}A nota não foi salva ainda. Descartar alterações?



confirm.movetorecyclebin.many                 = Mover as {0} notas selecionadas para a lixeira?



confirm.merge.title                           = Mesclar as notas?
confirm.merge.message                         = Você quer realmente Mesclar essas notas?










confirmlinkopening.message                    = confirmlinkopening.message{n}A abertura de {0} links ao mesmo tempo pode causar demora na resposta do sistema.{n}Deseja continuar?

filter                                        = Filtro:

filter.textandtitle                           = &Texto e Título
filter.text                                   = Te&xto Apenas
filter.title                                  = T&ítulo Apenas
filter.time.created                           = filter.time.created{n}Data de &Criação
filter.time.modified                          = filter.time.modified{n}Data de &Modificação


filter.link                                   = &Link
filter.tags                                   = Ta&gs
filter.all                                    = &Tudo
search.insidewords                            = search.insidewords{n}P&esquisar nas palavras


license.message.text                          = license.message.text{n}Esta função só está disponível na versão comercial
license.message.caption                       = license.message.caption{n}Licença Necessária

noteslist.notebookempty                       = Seu bloco está vazio.{n}{n}Para criar uma nota, digite INS; Para capturar, selecione um bloco de texto em outro programa e digite o atalho de teclado (Ctrl+F12 pré-definido).{n}{n}Pode também criar notas a partir do conteúdo da área de transferência do Windows.
noteslist.sectionempty                        = noteslist.sectionempty{n}Esta seção de bloco de notas está vazia.
noteslist.notfound                            = Nenhuma nota encontrada com o filtro escolhido.{n}
noteslist.openlink                            = Acessar &Link
noteslist.tag                                 = &Tag…
noteslist.export.selected                     = &Exportar…
noteslist.move                                = Mo&ver
noteslist.move.up                             = &Cima
noteslist.move.down                           = &Baixo
noteslist.move.top                            = Para c&ima
noteslist.move.bottom                         = Para b&aixo
noteslist.properties                          = noteslist.properties{n}Propriedades...
noteslist.move.tosection                      = noteslist.move.tosection{n}Para a &Seção...



noteedit.title                                = Editar

noteedit.link                                 = Link
noteedit.tags                                 = Tags

noteedit.new.title                            = Nova nota

noteedit.notesaved                            = noteedit.notesaved{n}Nota salva


noteedit.notelinkcopied                       = noteedit.notelinkcopied{n}Link de nota copiado para a área de transferência
noteedit.links.itselferror                    = noteedit.links.itselferror{n}Não é possível adicionar o link à si mesmo
noteedit.links.alreadynotelinkerror           = noteedit.links.alreadynotelinkerror{n}Não é possível adicionar um link ao texto que já contém um link
noteedit.links.multilineerror                 = noteedit.links.multilineerror{n}Não é possível adicionar link multilinha
noteedit.links.createnewnote                  = noteedit.links.createnewnote{n}Criar nova nota

noteedit.links.typetip                        = noteedit.links.typetip{n}Digite para pesquisar por título






































noteedit.copylinktounsavednote.caption        = noteedit.copylinktounsavednote.caption{n}Copiar Link para Nota Não Salva
noteedit.copylinktounsavednote.message        = noteedit.copylinktounsavednote.message{n}Deseja salvar esta nota e copiar o link para ela?


















noteappearance.pt                             = pt
noteappearance.bold                           = Negrito
noteappearance.italic                         = Itálico
noteappearance.headerfontlabel                = Fonte do título:
noteappearance.textfontlabel                  = Fonte do texto:
noteappearance.notelines                      = Mostrar linhas:
noteappearance.notelines.min                  = min
noteappearance.notelines.max                  = máx.
noteappearance.change                         = …
noteappearance.textformatting                 = noteappearance.textformatting{n}Renderizar formatação do texto
noteappearance.datedisplay.label              = noteappearance.datedisplay.label{n}Exibição de data e hora:
noteappearance.datedisplay.combo.none         = noteappearance.datedisplay.combo.none{n}Nenhuma
noteappearance.datedisplay.combo.created      = noteappearance.datedisplay.combo.created{n}Criado
noteappearance.datedisplay.combo.modified     = noteappearance.datedisplay.combo.modified{n}Modificado
noteappearance.datedisplay.combo.both         = noteappearance.datedisplay.combo.both{n}Criado e Modificado
noteappearance.datedisplay.sortmodedate       = noteappearance.datedisplay.sortmodedate{n}Sempre exibir modo de classificação por data
noteappearance.datedisplay.displaytime        = noteappearance.datedisplay.displaytime{n}Exibir hora do dia






notebookmessage.message                       = notebookmessage.message{n}Não foi possível carregar o bloco de notas, devido ao caminho a seguir está inacessível: "{0}"
notebookmessage.button.create                 = notebookmessage.button.create{n}Criar nova
notebookmessage.button.open                   = notebookmessage.button.open{n}Abrir existente
notebookmessage.button.exit                   = notebookmessage.button.exit{n}Sair



pastemessage.button.replace                   = pastemessage.button.replace{n}Substituir

pastemessage.button.addnew                    = pastemessage.button.addnew{n}Adicionar como novo




















wronglinkmessage.title                        = wronglinkmessage.title{n}Abrindo link
wronglinkmessage.notenotfound                 = wronglinkmessage.notenotfound{n}Nota vinculada não encontrada.
wronglinkmessage.notebooknotfound             = wronglinkmessage.notebooknotfound{n}O bloco de notas contém uma nota vinculada não encontrada.
wronglinkmessage.notebookincompatible         = wronglinkmessage.notebookincompatible{n}O bloco de notas que contém a nota vinculada é incompatível com a versão atual.

wronglinkmessage.button.remove                = wronglinkmessage.button.remove{n}Remover link
wronglinkmessage.button.createnew             = wronglinkmessage.button.createnew{n}Criar nova nota

externallinkmessage.title                     = externallinkmessage.title{n}Abrindo link externo
externallinkmessage.message                   = externallinkmessage.message{n}Este link se refere à outro arquivo de bloco de notas '{0}'.{n}Como deseja abrir uma nota?

externallinkmessage.button.anotherinstance    = externallinkmessage.button.anotherinstance{n}Abrir em outra instância
externallinkmessage.button.switch             = externallinkmessage.button.switch{n}Alternar entre bloco de notas
externallinkmessage.button.switch.changes     = externallinkmessage.button.switch.changes{n}Todas as alterações não salvas serão salvas.









backup.successdialog.caption                  = Backup realizado com sucesso.
backup.successdialog.message                  = Foi realizado o backup com sucesso {n}como {0}{n}to {1}
backup.processdialog.caption                  = Progresso do backup
backup.processdialog.message                  = Por favor aguarde enquanto é feito o backup...

tagsedit.title                                = Adicionar / Remover Tags
tagsedit.addtags                              = Adicionar tags:
tagsedit.removetags                           = Remover tags:





































recentlist.notfoundmessage                    = recentlist.notfoundmessage{n}Deseja remover a referênca para ele da lista Recentes?
recentlist.cantclosenotebook                  = recentlist.cantclosenotebook{n}Não é possível fechar só o bloco de notas

replacetags.title                             = Trocar Tags
replacetags.sourcetags                        = Procurar tags:
replacetags.desttags                          = Substituir por:
replacetags.hint                              = Esta caixa de diálogo permite renomear, dividir, juntar ou apagar etiquetas.{n}{n}Para apagar uma etiqueta, escreva-a no campo 'Procurar' e deixe o campo seguinte vazio.































tray.addnew                                   = Nova noa
tray.restore                                  = Restaurar
tray.exit                                     = Sair








export.title                                  = Exportar Notas
export.filemask.txt                           = Texto Unicode
export.filemask.xml                           = XML
export.filemask.html                          = export.filemask.html{n}Página da Web
export.successmsg.title                       = Exportado com sucesso!
export.successmsg                             = Exportação completada. Notas exportadas: {0}.
export.errormsg                               = O programa encontrou um erro durante a exportação.
export.errormsg.title                         = Erro de exportação
export.html.created                           = export.html.created{n}Criado em:
export.html.modified                          = export.html.modified{n}Modificado em:
export.scope.all                              = export.scope.all{n}Todas as notas ({0})
export.scope.current                          = export.scope.current{n}Visualizada atualmente ({0})
export.scope.selection                        = export.scope.selection{n}Notas selecionadas ({0})
export.field.title                            = export.field.title{n}Título
export.field.text                             = export.field.text{n}Texto
export.field.creation                         = export.field.creation{n}Data de Criação
export.field.modification                     = export.field.modification{n}Data de Modificação
export.field.link                             = export.field.link{n}Link
export.field.tags                             = export.field.tags{n}Tags


export.group.scope                            = export.group.scope{n}Exportar escopo
export.group.fields                           = export.group.fields{n}Exportar campos
export.errormsg.nonotes                       = export.errormsg.nonotes{n}Não é possível exportar de um bloco de notas vazio
export.button.view                            = export.button.view{n}Visualizar




import.title                                  = Importar Notas
import.filemask.all                           = Arquivos do CintaNotes
import.filemask.db                            = CintaNotes Notebook
import.filemask.xml                           = XML
import.successmsg.title                       = Importado com sucesso.
import.successmsg                             = import.successmsg{n}Importação de nota concluída.{n} Notas importadas: {0}.{n} Notas atualizadas: {1}.{n} Duplicadas ignoradas: {2}
import.errormsg                               = O programa encontrou um erro durante a importação.
import.errormsg.title                         = Erro de importação
import.label.addtags                          = import.label.addtags{n}Adicionar tags:
import.importsections                         = import.importsections{n}Importar seções







options.hotkeys.title                         = Configurar Atalhos
options.hotkeys.clip.label                    = Atalho de captura:
options.hotkeys.show.label                    = Atalho para exibir programa:
options.hotkeys.newnote.label                 = Atalho de nova nota:

options.hotkeys.hint                          = Para desativar um atalho de teclado, digitar ESC no campo correspondente.{n}{n}Selecione atalhos diferentes de outros programas para evitar que o CintaNotes interfira no seu funcionamento.
options.hotkeys.cannotregister                = Este atalho de teclado não pode ser utilizado. Please pick another one.
options.hotkeys.cannotregister.title          = Impossível registar o atalho


filtercontrol.total.many                      = {0} notas


filtercontrol.tooltip.sortby                  = filtercontrol.tooltip.sortby{n}Classificar por





tag.delete                                    = Excluir
tag.rename                                    = Renomear…
tag.merge                                     = Unir…
tag.delete.confirm.title                      = Excluir Tags
tag.delete.confirm.message.one                = Você quer remover a tag selecionada?
tag.delete.confirm.message.many               = Você quer remover as tags selecionadas?


tag.displaycounts                             = tag.displaycounts{n}Exibir Contagens
tag.properties                                = tag.properties{n}Propriedades...
tag.add                                       = tag.add{n}Nova Tag...
tag.addchild                                  = tag.addchild{n}Nova Tag Filha...
tag.expandall                                 = tag.expandall{n}Expandir Todas
tag.collapseall                               = tag.collapseall{n}Recolher Todas

tag.filter.none                               = tag.filter.none{n}Sem Filtro de Tag
tag.filter.used                               = tag.filter.used{n}Somente Tags Usadas
tag.filter.related                            = tag.filter.related{n}Somente Tags Relacionadas

tagproperties.title                           = tagproperties.title{n}{0} Propriedades
tagproperties.autodeletecheckbox              = tagproperties.autodeletecheckbox{n}Auto-excluída
tagproperties.autodeletecheckbox.tip          = tagproperties.autodeletecheckbox.tip{n}Excluir tag quando não houver notas com esta tag
tagproperties.autoexpandedcheckbox            = tagproperties.autoexpandedcheckbox{n}Expandido por padrão

deletetags.deletechildren                     = deletetags.deletechildren{n}Excluir com todas as tags filha





newtag.title                                  = newtag.title{n}Nova Tag
newtag.name                                   = newtag.name{n}Nome da Tag:
newtag.autodeletecheckbox                     = newtag.autodeletecheckbox{n}[tagproperties.autodeletecheckbox]
newtag.autodeletecheckbox.tip                 = newtag.autodeletecheckbox.tip{n}[tagproperties.autodeletecheckbox.tip]

newchildtag.title                             = newchildtag.title{n}Nova Tag Filha

tagsidebar.all                                = Todas
tagsidebar.untagged                           = Sem tag




notebookconfig.title                          = notebookconfig.title{n}Parâmetros de Bloco de Notas
notebookconfig.path.caption                   = notebookconfig.path.caption{n}Arquivo do Bloco de Notas:
notebookconfig.path.browse.mask               = notebookconfig.path.browse.mask{n}Bloco de Notas do CintaNotes (*.db)|*.db|Todos os Arquivos (*.*)|*.*
notebookconfig.path.browse.caption            = notebookconfig.path.browse.caption{n}Procurar por Arquivo de Bloco de Notas do CintaNotes
notebookconfig.disconnect.enabled             = notebookconfig.disconnect.enabled{n}{s}Enable external notebook synchronization
notebookconfig.disconnect.label               = notebookconfig.disconnect.label{n}Liberar arquivo de bloqueio após:
notebookconfig.disconnect.seconds             = notebookconfig.disconnect.seconds{n}segundos de inatividade
notebookconfig.move                           = notebookconfig.move{n}{s}Realocar bloco de notas atual

noterichedit.format                           = noterichedit.format{n}&Formatar
noterichedit.format.bold                      = noterichedit.format.bold{n}&Negrito
noterichedit.format.italic                    = noterichedit.format.italic{n}&Itálico
noterichedit.format.underline                 = noterichedit.format.underline{n}&Sublinhado
noterichedit.format.strikeout                 = noterichedit.format.strikeout{n}&Riscado
noterichedit.format.highlight                 = noterichedit.format.highlight{n}&Realçar
noterichedit.format.monospace                 = noterichedit.format.monospace{n}&Mono-espaçada










noterichedit.format.list.bullet               = noterichedit.format.list.bullet{n}Lista de Ma&rcadores
noterichedit.format.list.numbered             = noterichedit.format.list.numbered{n}Lista Numér&ica

noterichedit.format.clear                     = noterichedit.format.clear{n}&Limpar











noterichedit.copynotelink                     = noterichedit.copynotelink{n}Copiar &Link para Nota




noteproperties.title                          = noteproperties.title{n}Propriedades da Nota
noteproperties.source.label                   = noteproperties.source.label{n}Origem:
noteproperties.created.label                  = noteproperties.created.label{n}Criada em:
noteproperties.modified.label                 = noteproperties.modified.label{n}Modificada em:
noteproperties.notesize.label                 = noteproperties.notesize.label{n}Tamanho da nota: {0} KB



noteproperties.error.invaliddates             = noteproperties.error.invaliddates{n}Modification date cannot be before creation date





error.notebook.unknownversion                 = error.notebook.unknownversion{n}O arquivo do bloco de notas '{0}'{n}foi criado por uma versão mais recente do [app.name] e não pode ser aberto.{n}{n}Baixe a versão mais recente do [app.name] a partir de [app.url] para abrir este arquivo.
error.notebook.cantopenwhenupgrade            = error.notebook.cantopenwhenupgrade{n}O arquivo de bloco de notas '{0}'{n}foi criado por uma versão mais antiga do [app.name] e não pode ser atualizado.{n}Verifique se você tem permissões de gravaçã para este arquivo.
error.notebook.upgradeerror                   = error.notebook.upgradeerror{n}O arquivo de bloco de notas '{0}'{n}foi criado por uma versão mais antiga do [app.name] e não pode ser atualizado.{n}{n}Mensagem de erro: {1}

error.notebook.databasedamaged                = error.notebook.databasedamaged{n}O arquivo de bloco de notas '{0}'{n}foi corrompido e não pode ser aberto.{n}{n}Mensagem de erro: {1}

error.note.notfound                           = error.note.notfound{n}Esta nota foi excluída




license.key.status.notfound                   = license.key.status.notfound{n}Informações de registro não encontradas.
license.key.status.valid                      = license.key.status.valid{n}Informações de registro válidas.
license.key.status.invalid                    = license.key.status.invalid{n}Informações de registro inválidas.

license.key.status.expired                    = license.key.status.expired{n}A chave de registro contém a data de expiração que já expirou.
license.key.status                            = license.key.status{n}Status da chave de registro: {0}

license.type.basic                            = license.type.basic{n}Licença Básica (gratuita)





licensedialog.title                           = licensedialog.title{n}Licença
licensedialog.name.label                      = licensedialog.name.label{n}Nome de Registro e E-mail:
licensedialog.key.label                       = licensedialog.key.label{n}Chave de Registro:

licensedialog.buy                             = licensedialog.buy{n}Comprar

licensedialog.register                        = licensedialog.register{n}Registrar
licensedialog.buy.hint                        = licensedialog.buy.hint{n}As funções da versão comercial estão desativadas. {n}Para ativá-las, clique no botão 'Comprar' e siga as instruções que aparecem no site.
licensedialog.current.expdate                 = licensedialog.current.expdate{n}Data de expiração
licensedialog.never                           = licensedialog.never{n}Nunca

licensedialog.current.upd.expdate             = licensedialog.current.upd.expdate{n}Data de expiração das atualizações gratuitas
licensedialog.register.success                = licensedialog.register.success{n}Obrigado por se registrar!
licensedialog.register.success.title          = licensedialog.register.success.title{n}Êxito!
licensedialog.register.fail                   = licensedialog.register.fail{n}Falha no registro



licensedialog.unregister.confirm              = licensedialog.unregister.confirm{n}Deseja realmente remover todas as informações de licenciamento?
licensedialog.unregister.confirm.title        = licensedialog.unregister.confirm.title{n}Desregistrar licença?

licensedialog.replace.confirm                 = licensedialog.replace.confirm{n}Deseja substituir sua licença atual?
licensedialog.replace.confirm.title           = licensedialog.replace.confirm.title{n}Substituir licença?


licenserequireddialog.title                   = licenserequireddialog.title{n}Upgrade de Licença Necessário
licenserequireddialog.message.default         = licenserequireddialog.message.default{n}Esta função não está disponível com a sua licença atual.
licenserequireddialog.message.upg             = licenserequireddialog.message.upg{n}Faça o upgrade da sua licença para habilitar esta função!{n}{n}Para mais detalhes clique no botão "Licença" abaixo.
licenserequireddialog.licensebutton           = licenserequireddialog.licensebutton{n}Licença












updatedialog.title                            = updatedialog.title{n}Verificar por atualizações
updatedialog.initmessage                      = updatedialog.initmessage{n}A verificação de atualizações foi cancelada.{n} Clique no botão "Verificar novamente" para continuar.
updatedialog.label.changes                    = updatedialog.label.changes{n}Alterações nesta versão:
updatedialog.button.check                     = updatedialog.button.check{n}Verificar novamente
updatedialog.button.download                  = updatedialog.button.download{n}Baixar
updatedialog.label.autocheck                  = updatedialog.label.autocheck{n}Realizar esta verificação automaticamente
updatedialog.error.invalidfile                = updatedialog.error.invalidfile{n}Versão de arquivo inválida.
updatedialog.error.connectionrefused          = updatedialog.error.connectionrefused{n}Conexão recusada.
updatedialog.error.servernotresponding        = updatedialog.error.servernotresponding{n}Sem resposta do servidor.
updatedialog.error.invalidproxysettings       = updatedialog.error.invalidproxysettings{n}Configurações de proxy inválidas.
updatedialog.error.inetdisconnected           = updatedialog.error.inetdisconnected{n}Sem conexão.

updatedialog.result.uptodate                  = updatedialog.result.uptodate{n}Esta versão ({0}) do CintaNotes está atualizada.
updatedialog.result.newversion                = updatedialog.result.newversion{n}Há uma nova versão do [app.name] disponível: {0}
updatedialog.state.connecting                 = updatedialog.state.connecting{n}Conectando...
updatedialog.state.findingserver              = updatedialog.state.findingserver{n}Localizando servidor...
updatedialog.state.downloadingfile            = updatedialog.state.downloadingfile{n}Baixando arquivo...







proxysettingsdialog.title                     = proxysettingsdialog.title{n}Configurações de Proxy
proxysettingsdialog.server                    = proxysettingsdialog.server{n}Servidor:
proxysettingsdialog.port                      = proxysettingsdialog.port{n}Porta:
proxysettingsdialog.username                  = proxysettingsdialog.username{n}Nome de usuário:
proxysettingsdialog.password                  = proxysettingsdialog.password{n}Senha:



proxysettingsdialog.error.invalidport         = proxysettingsdialog.error.invalidport{n}A porta deve ser um número positivo

synchronizationbar.sync.tip                   = synchronizationbar.sync.tip{n}Sincronizar agora
synchronizationbar.cancel.tip                 = synchronizationbar.cancel.tip{n}Cancelar
synchronization.status.starting               = synchronization.status.starting{n}Iniciando sincronização...
synchronization.status.login                  = synchronization.status.login{n}Fazendo login...
synchronization.status.retrieveindex          = synchronization.status.retrieveindex{n}Obtendo índice da nota...
synchronization.status.addlocalnotes          = synchronization.status.addlocalnotes{n}Baixando novas notas... {0} de {1}
synchronization.status.updatelocalnotes       = synchronization.status.updatelocalnotes{n}Baixando atualizações... {0} de {1}
synchronization.status.removelocalnotes       = synchronization.status.removelocalnotes{n}Removendo notas locais... {0} de {1}


synchronization.status.addremotenotes         = synchronization.status.addremotenotes{n}Fazendo upload de novas notas... {0} de {1}
synchronization.status.updateremotenotes      = synchronization.status.updateremotenotes{n}Fazendo upload de atualizações... {0} of {1}
synchronization.status.removeremotenotes      = synchronization.status.removeremotenotes{n}Removendo notas remotas... {0} de {1}


synchronization.status.cancelling             = synchronization.status.cancelling{n}Cancelando...

synchronization.result.local                  = synchronization.result.local{n}Local:
synchronization.result.remote                 = synchronization.result.remote{n}Remoto:
synchronization.result.added                  = synchronization.result.added{n}Adicionado em:
synchronization.result.updated                = synchronization.result.updated{n}Atualizados:
synchronization.result.removed                = synchronization.result.removed{n}Removidos:
synchronization.result.errors                 = synchronization.result.errors{n}Erros:






synchronization.state.completed               = synchronization.state.completed{n}Sincronização concluída.
synchronization.state.completedwitherrors     = synchronization.state.completedwitherrors{n}Sincronização não concluída, tente novamente mais tarde.
synchronization.state.completedempty          = synchronization.state.completedempty{n}Sincronização concluída. Nenhuma alteração encontrada.
synchronization.state.failed                  = synchronization.state.failed{n}Falha na sincronização.
synchronization.state.authorizationfailed     = synchronization.state.authorizationfailed{n}Falha na autorização.
synchronization.state.invalidproxysettings    = synchronization.state.invalidproxysettings{n}Configurações de proxy inválidas.

synchronization.state.nameresolvingfailed     = synchronization.state.nameresolvingfailed{n}Não foi possível se conectar. Nome do servidor não resolvido.
synchronization.state.internetdisconnected    = synchronization.state.internetdisconnected{n}Sem conexão à internet.


synchronization.state.notsynchronized         = synchronization.state.notsynchronized{n}Não sincronizado
synchronization.state.lastsynchronization     = synchronization.state.lastsynchronization{n}Última sincronização de {0}

syncpropertiesdialog.title                    = syncpropertiesdialog.title{n}Propriedades da Sincronização do Simplenote
syncpropertiesdialog.login                    = syncpropertiesdialog.login{n}Login:
syncpropertiesdialog.password                 = syncpropertiesdialog.password{n}Senha:



syncpropertiesdialog.conflictpolicy           = syncpropertiesdialog.conflictpolicy{n}Política de resolução de completos:
syncpropertiesdialog.conflictpolicy.local     = syncpropertiesdialog.conflictpolicy.local{n}Ficar com local
syncpropertiesdialog.conflictpolicy.remote    = syncpropertiesdialog.conflictpolicy.remote{n}Ficar com remota
syncpropertiesdialog.conflictpolicy.last      = syncpropertiesdialog.conflictpolicy.last{n}Ficar com última modificada

syncpropertiesdialog.cachereset.title         = syncpropertiesdialog.cachereset.title{n}Redefinir dados de sincronização?
syncpropertiesdialog.autosync.checkbox        = syncpropertiesdialog.autosync.checkbox{n}Sincronizar automaticamente a cada
syncpropertiesdialog.autosync.suffix          = syncpropertiesdialog.autosync.suffix{n}minutos
syncpropertiesdialog.button.proxysettings     = syncpropertiesdialog.button.proxysettings{n}Configurações de proxy






















section.new                                   = section.new{n}Nova Seção...
section.new.tip                               = section.new.tip{n}Criar nova seção
section.edit                                  = section.edit{n}Propriedades...
section.delete                                = section.delete{n}Excluir
section.selectall                             = section.selectall{n}Selecionar Tudo
section.licenserequired                       = section.licenserequired{n}Sua licença atual só permite a criação de até {0} seções.
section.move.left                             = section.move.left{n}Mover p/ a &Esquerda
section.move.right                            = section.move.right{n}Mover p/ a &Direita

section.confirmdelete                         = section.confirmdelete{n}Excluir seção '{0}' com {1} notas?
section.confirmdelete.title                   = section.confirmdelete.title{n}Excluir Seção?
section.confirmdelete.many                    = section.confirmdelete.many{n}Excluir seções de '{0}' com {1} notas?
section.confirmdelete.title.many              = section.confirmdelete.title.many{n}Excluir Seções?

section.all                                   = section.all{n}[tagsidebar.all]
section.main                                  = section.main{n}Principal


sectionedit.title                             = sectionedit.title{n}Editar Propriedades da Seção
sectionedit.title.new                         = sectionedit.title.new{n}Criar Nova Seção
sectionedit.name                              = sectionedit.name{n}Nome:
sectionedit.color                             = sectionedit.color{n}Cor:
sectionedit.sectionalreadyexists              = sectionedit.sectionalreadyexists{n}Uma seção com este nome já existe

movetosection.title                           = movetosection.title{n}Mover para a Seção
movetosection.label.one                       = movetosection.label.one{n}Mover {0} nota para a seção:
movetosection.label.many                      = movetosection.label.many{n}Mover {0} notas para a seção:

clipping.balloon.caption                      = [app.name] copiado
clipping.balloon.intosection                  = em
clipping.balloon.tagged                       = e com a tag [{0}]




alt                                           = Alt















bksp                                          = Backspace





